<!DOCTYPE html>
<html>
	<head>
		<title>Atractii turistice</title>
		<link rel="icon" type="x-icon" href="favicon.ico">
		<style>
			ul {    list-style-type: none;
 				margin: 0;
  				padding: 0;
 				overflow: hidden;
 				background-color: #C6C6D9;
			}
			li {float: left;}
			li a {  display: block;
 				color: black;
 				text-align: center;
				padding: 14px 16px;
 				text-decoration: none;
			}
			li a:hover {background-color: #C170CD;}
		</style>
	</head>
	<body bgcolor=#C6C6D9>

		<ul>
  			<li><a href="Atractii turistice in Londra.html"><font size="5" id="Londra">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ACASA &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</a></li></font>
  			<li><a href="Atractii turistice.html"><font size="5"> ATRACTII TURISTICE </a></li></font>
			<li><a href="Atractii non-turistice.html"><font size="5"> ATRACTII NON-TURISTICE </a></li></font>
			<li><a href="Istorie.html"><font size="5"> ISTORIE </a><li></font>
  			<li><a href="Alte informatii.html"><font size="5"> ALTE INFORMATII </a></li></font>
		</ul>
		<hr>

		<blockquote><blockquote>

		<p>&nbsp;&nbsp;&nbsp;&nbsp;<p><font size="6" face="Arial">CURIOZITATI DESPRE LONDRA, CATEVA DETALII INTERESANTE</font><font face="Arial">
		</font>
		<p><center><font face="Arial"><img src="londra1.jpg", width=700></font><p>&nbsp;</p>
		</center>

		<p align="justify"><font face="Arial"><b><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;Marele smog</font></b><font size="4">
		</font></font><center>
		<p align="justify"><font size="4" face="Arial">&nbsp;&nbsp;S-ar putea s&#259; ne confrunt&#259;m cu niveluri periculos de ridicate de poluare în acest moment, dar fi&#539;i recunosc&#259;tori c&#259; nu a&#539;i fost prin preajm&#259; pentru a asista la cea&#539;a din secolul al XIX-lea.  Porecla capitalei dateaz&#259; din acea perioad&#259;, ap&#259;rând pentru prima dat&#259; într-un dic&#539;ionar de argou din 1874. &#536;i lucrurile erau cu mult mai rele pe atunci.
La 5 decembrie 1952, a avut loc unul dintre cele mai grave evenimente de mediu din istoria Angliei - Marele Smog.
Marele Smog din 1952 a fost un fenomen sever de poluare a aerului, care a avut loc la Londra între 5 &#537;i 9 decembrie 1952. Dezastrul ecologic s-a datorat faptului c&#259; înc&#259;lzirea locuin&#539;elor în metropola britanic&#259; se baza în special pe c&#259;rbune. Gazele de ardere au format împreun&#259; cu cea&#539;a un strat de smog cu efecte negative asupra popula&#539;iei. Efectul a fost amplificat de fenomenul de inversiune meteo cauzat de un anticiclon &#537;i prin care aerul rece poluat a fost blocat aproape de nivelul solului de un strat de aer cald.Marele smog de la Londra era atât de gros încât, în esen&#539;&#259;, a închis ora&#537;ul. Vizibilitatea a fost redus&#259; la aproape nimic, determinând locuitorii s&#259;-&#537;i abandoneze vehiculele în mijlocul drumurilor. Calitatea slab&#259; a aerului a f&#259;cut ca mersul în aer s&#259; fie aproape imposibil, deoarece nivelurile de poluan&#539;i au creat o atmosfer&#259; toxic&#259;.
		</font><center>
		<p align="justify"><center><font size="4" face="Arial"><img src="marele smog.jpg", width=500></font><center>
		<p align="justify"><font size="4" face="Arial">&nbsp;&nbsp;În acea lun&#259; au murit peste 4.000 de oameni (prin afec&#539;iuni cardiovasculare &#537;i respiratorii), iar în lunile urm&#259;toare s-au înregistrat alte câteva mii de decese, efectele negative resim&#539;indu-se &#537;i pe termen mai lung (prin diverse tipuri de cancer &#537;i tulbur&#259;ri neurologice). Cei care au fost afar&#259; în timpul ce&#539;ii, poreclita „sup&#259; de maz&#259;re” pentru culoarea sa negru-g&#259;lbuie, au suferit numeroase efecte asupra s&#259;n&#259;t&#259;&#539;ii. Medici au raportat cazuri de infec&#539;ii ale tractului respirator, hipoxie, bron&#537;it&#259; &#537;i bronhopneumonie, iar num&#259;rul de mor&#539;i a ajuns în curând la 12.000. Un studiu ulterior a ar&#259;tat c&#259; nivelurile ridicate de acid sulfuric din smog au contribuit foarte mult la decese.
		</font><center>
		<p align="justify"><font size="4" face="Arial">&nbsp;&nbsp;O consecin&#539;&#259; a accidentului a fost adoptarea, în 1956, a legii Aer Curat ("Clean Air Act"), care avea ca obiectiv reducerea polu&#259;rii atmosferice în marile ora&#537;e britanice. Astfel, industria a fost mutat&#259; la periferia Londrei &#537;i a început s&#259; se renun&#539;e la înc&#259;lzirea individual&#259; pe baz&#259; de c&#259;rbuni a locuin&#539;elor.
		</font><center>
		<p align="justify"><font size="4" face="Arial">&nbsp;&nbsp;Fenomenul s-a repetat în perioada 12 - 15 decembrie 1991, provocând decesul a 160 de oameni. De&#537;i nu &#537;tiau înc&#259; acest lucru, locuitorii Londrei se confruntau cu ceea ce a devenit cunoscut drept unul dintre cele mai letale dezastre ecologice de pân&#259; acum. Înainte ca smogul s&#259; se ridice, 12.000 de oameni ar fi murit &#537;i ar dura aproape 65 de ani pentru ca exper&#539;ii s&#259;-&#537;i dea seama de ce.</font></font></p>
		<center>
		<p align="justify"><font size="4" face="Arial">&nbsp;&nbsp; De altfel, denumirea de „smog”, atribuit&#259; evenimentului, reprezint&#259; îmbinarea dintre cuvintele engleze&#537;ti „smoke” (fum) &#537;i „fog” (cea&#539;&#259;)</font></p>
		</center>
		</center>
		</center>
		</center>
		</center>
		</center>
		</center>
		<p align="justify">&nbsp;</p>
		<p align="justify"><font face="Arial" size="6">&nbsp;&nbsp;&nbsp;&nbsp; 
		Alte mici detalii:</font></p>
		<p align="justify">&nbsp;</p>
		<p><font face="Arial">&nbsp;<font size="4">&nbsp;» Aproximativ 12% din întreaga popula&#355;ie a Regatului Unit este concentrat&#259; în Londra.
		</font></font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;» Londra are cea mai mare densitate a popula&#355;iei din Marea Britanie, cu aproximativ 4700 de locuitori pe km².
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;» Canary Wharf Tower este cea mai înalt&#259; cl&#259;dire din Londra.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;» Londra a fost primul ora&#351; din lume cu metrou.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;» Este ilegal s&#259; mori în Palatul Westminster.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;» Numele str&#259;zii Cock Lane a fost dat din cauz&#259; c&#259; era singura strad&#259; pe care prostitu&#355;ia era legal&#259; cu sute de ani în urm&#259;.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;» Membrii trupei Beatles au compus &#351;i interpretat primul cântec pe acoperi&#351;ul cl&#259;dirii Apple Corps, de la adresa 3 Saville Row. Momentan, locul g&#259;zduie&#351;te un magazîn Abercrombie & Fitch.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;» În timpul celui de-al doilea razboi mondial, Hitler a vrut s&#259; dea jos statuia lui Nelson din Pia&#355;a Trafalgar &#351;i s&#259; o instaleze în Berlin.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;» Mai bine de 1000 de cadavre sunt îngropate sub stadionul Aldgate, într-o groap&#259; comun&#259; s&#259;pat&#259; pentru cei bolnavi de cium&#259; în 1665.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;» Harrods obi&#351;nuia s&#259; vând&#259; cocain&#259; pân&#259; în 1916.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;» Soldatul german Josef Jakobs a fost ultima persoan&#259; executat&#259; la Turnul Londrei, în 1941.</font><p><font size="4" face="Arial">&nbsp;&nbsp;» Londra este cel mai mic ora&#537; din Anglia. Megaora&#537;ul pe care cei mai mul&#539;i dintre noi îl cunoa&#537;tem ca Londra este de fapt numit „Marea Londrei”, în timp ce ora&#537;ul Londra însu&#537;i este o mic&#259; parte din aceast&#259; metropol&#259; întins&#259;.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;» Meridianul Greenwich trece prin capitala Marii Britanii. Aici po&#539;i fi în dou&#259; p&#259;r&#539;i ale lumii în doar câteva minute.
		</font> 
		<p><font size="4" face="Arial">&nbsp;&nbsp;» Londra este o metropola vibranta, cu o retea de metrou de 402 kilometri pe care sunt transportati anual 1,3 miliarde de pasageri.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;» Simbolul Londrei este Big Ben-ul, turnul cu ceas al Palatului Parlamentului, construit în secolul al XIX-lea în stil neogotic.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;» Din punct de vedere tehnic, Londra este o p&#259;dure. Capitala Angliei &#537;i a Regatului Unit este foarte verde. Spa&#539;iul verde de care se pot bucura locuitorii &#537;i turi&#537;tii în Londra este enorm, atât de mult, de fapt, încât densitatea copacilor pe care îi are pe km p&#259;trat o calific&#259; drept p&#259;dure conform defini&#539;iei Na&#539;iunilor Unite.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;» Londra are cea mai mic&#259; statuie oficial&#259;. Într-un ora&#537; plin de monumente m&#259;re&#539;e &#537;i statui uria&#537;e, este interesant de &#537;tiu c&#259; Londra are cea mai mic&#259; statuie oficial&#259;. Situat&#259; pe Philpot Lane, statuia a doi &#537;oareci minusculi care m&#259;nânc&#259; brânz&#259; este dedicat&#259; unor constructori care au murit în timpul construc&#539;iei Monumentului, dup&#259; o ceart&#259; din cauza unui sandvi&#537; disp&#259;rut. Ei au dat vina unul pe cel&#259;lalt, dar a fost de fapt vina unor &#537;oareci.
		</font>
		<p><center><font size="4" face="Arial"><img src="philpot lane.jpg", width=400></font></center>
				<p><font size="4" face="Arial">&nbsp;&nbsp;»Londra are peste 170 de muzee. Pe lâng&#259; cele 300 de limbi vorbite în Londra, cantitatea de muzee din capital&#259; se adaug&#259; la cultura acestui ora&#537;. Londra se mândre&#537;te cu peste 170 de muzee, de la uria&#537;ul British Museum, cea mai popular&#259; atrac&#539;ie turistic&#259; a Londrei, pân&#259; la micul Fan Museum din Greenwich.
				</font>
		<p>&nbsp;<p><b><font size="5" face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;Mancare pe toate gusturile
		</font></b>
		<p><font size="4" face="Arial">&nbsp;&nbsp;Pentru ca Londra gazduieste un mare mix de populatie, pe langa traditionalii cartofi cu peste (fish ans chips), ai de ales in zona Brick Lane sa te delectezi cu preparate din zona Indiei si a Bangladesului, bucatarie chinezeasca aproape de Soho, preparate grecesti si turcesti in nordul orasului, dar si alte restaurant italienesti si portugheze. Gastro puburile specific londoneze ofera, totusi, si preparate stravechi ale bucatariei englezesti: fripturi cu legume, budinci, placinte de carne sau rinichi; &#537;i poate stiai deja ca mic dejunul englezesc este foarte bogat si include omleta, bacon si iahnie de fasole.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;Stiati ca in trecut, bucataria englezeasca consta doar in carne si legume fierte? In prezent, aceasta s-a  diversificat foarte mult datorita influentelor venite din partea comunitatilor evreiesti, arabe, chinezesti si indiene care si-au facut simtita prezenta in plan culinar.
		</font></p>
		<p><font size="4" face="Arial">&nbsp;&nbsp;Stiati ca invazia strainilor a adus in Marea Britanie sofranul, nucsoara, scortisoara, piperul, ghimbirul si zaharul?
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;Stiati ca englezilor nu le lipseste carnea de vita la pranzul de duminica, servit atat acasa, cat si la restaurant?
		</font>
		<p>&nbsp;<p><b><font size="5" face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;Cultur&#259;
		</font></b>
		<p><font size="4" face="Arial">&nbsp;&nbsp;Londra este unul dintre cele mai mari centre interna&#355;ionale de art&#259;. Ora&#351;ul g&#259;zduie&#351;te cinci orchestre simfonice.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;» London Symphony Orchestra
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;»&nbsp; Phillharmonia
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;» Royal Philharmonic Orchestra
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;» London Philharmonic Orchestra
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;» BBC Symphony Orchestra
		</font>

		<p><font size="4" face="Arial">&nbsp;&nbsp;Londra este cunoscut&#259; &#351;i pentru trupele celebre care &#351;i-au început activitatea aici, precum Pink Floyd, Led Zeppelîn sau Sex Pistols. Cele mai mari concerte din zon&#259; sunt &#355;inute la Hammersmith Apollo, Astoria &#351;i Brixton Academy.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;Carnavalurile locale sunt strâns legate de tradi&#355;iile britanicilor. Carnavalul din Notting Hill este unul dintre cele mai populare evenimente, dar nici paradele de Sfântul George (23 aprilie) sau Sfântul Patrick (17 martie) nu pot fi ignorate.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;Existâ mai bine de 100 de teatre mari în Londra, mai mult sau mai pu&#355;in comerciale. Majoritatea se afl&#259; în West End. Printre cele mai put&#355;n comerciale se num&#259;r&#259; Old Vic, Young Vic, National Theatre &#351;i The Globe.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;Arta occidental&#259; veche nu putea fi l&#259;sat&#259; mai prejos. Sute de exponate sunt prezentate la National Gallery. Tate Modern prezint&#259; arta contemporan&#259;, iar Tate Britain este locul ideal pentru colec&#355;ia na&#355;ionala de art&#259; britanic&#259;. Pasiona&#355;ii de pictur&#259; sau portrete pot vizita National Portrait Gallery. Sunt peste 240 de muzee r&#259;spândite pe teritoriul Londrei:
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;» British Museum pentru antichit&#259;&#355;i
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;» Victoria and Albert Museum pentru arte decorative
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;» Imperial War Museum pentru art&#259; de r&#259;zboi
		</font>

		<p><font size="4" face="Arial">&nbsp;&nbsp;Având în vedere c&#259; presa na&#355;ional&#259; este concentrat&#259; în capitala britanic&#259;, este absolut normal s&#259; fie acuzat&#259; în repetate rânduri c&#259; acoper&#259; Londra mai bine decât alte zone. Fleet Street este celebra strad&#259; a jurnali&#351;tilor, unde majoritatea ziarelor erau tip&#259;rite pân&#259; în anii 1970. Standard Lite, Metro &#351;i Evening Standard sunt cele trei ziare locale. Standard Lite &#351;i Metro sunt distribuite gratuit în sta&#355;ii de metrou sau tren.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;Al&#259;turi de New York, Milano &#351;i Paris, Londra este una dintre cele patru mari capitale ale modei. Absolut to&#355;i designerii de top din lume au buticuri sau magazine în Londra. Selfridges, Harvey Nichols sau Harrods sunt doar câteva dintre cele mai reprezentative nume.
		</font>
		<p><font size="4" face="Arial">&nbsp;&nbsp;Cele mai importante evenimente religioase au loc la Catedrala Westminster sau la Catedrala Sf. Paul. Pe lâng&#259; catolici, Londra este cel mai mare centru islamist din Regatul Unit. Drept urmare, Moscheea Central&#259; din Londra este tot timpul populat&#259;. Nici templul hindus din Neasden nu este de ignorat, fiind cel mai mare templu hindus din afara Indiei. Cât despre evrei, mai bine de 65% din evreii din Marea Britanie tr&#259;iesc în Londra.
		</font>
		<p>&nbsp;</blockquote></blockquote>

		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<center><img src="imagine de sfarsit.png"></center>
		<br>
		<ul><li><right><p><font size="7"><a href="#Londra"> ^ </a></font></p></ul></li>
		<p>&nbsp;<font size="4" face="Arial">&nbsp;&nbsp;&nbsp;Londra, capitala Regatului Unit si a Marii Britanii. Atractii turistice</font></font></p>
		<br>
	</body>
</html>