<!DOCTYPE html>
<html>
	<head>
		<title>Atractii turistice</title>
		<link rel="icon" type="x-icon" href="favicon.ico">
		<style>
			ul {    list-style-type: none;
 				margin: 0;
  				padding: 0;
 				overflow: hidden;
 				background-color: #C6C6D9;
			}
			li {float: left;}
			li a {  display: block;
 				color: black;
 				text-align: center;
				padding: 14px 16px;
 				text-decoration: none;
			}
			li a:hover {background-color: #C170CD;}

			* {box-sizing: border-box}
			body {font-family: Verdana, sans-serif; margin:0}
			.mySlides {display: none}
			img {vertical-align: middle;}
			.slideshow-container {
			  max-width: 750px;
			  position: relative;
			  margin: auto;
			}
			.prev, .next {
			  cursor: pointer;
			  position: absolute;
			  top: 50%;
			  width: auto;
			  padding: 16px;
			  margin-top: -22px;
			  color: white;
			  font-weight: bold;
			  font-size: 18px;
			  transition: 0.6s ease;
			  border-radius: 0 3px 3px 0;
			  user-select: none;
			}
			.next {
			  right: 0;
			  border-radius: 3px 0 0 3px;
			}
			.prev:hover, .next:hover {
			  background-color: rgba(0,0,0,0.8);
			}
			.text {
			  color: black;
			  font-size: 15px;
			  padding: 8px 12px;
			  position: absolute;
			  bottom: 8px;
			  width: 600;
			  text-align: center;
			}
			.dot {
			  cursor: pointer;
			  height: 15px;
			  width: 15px;
			  margin: 0 2px;
			  background-color: #bbb;
			  border-radius: 50%;
			  display: inline-block;
			  transition: background-color 0.6s ease;
			}
			.active, .dot:hover {
			  background-color: #717171;
			}
			.fade {
			  animation-name: fade;
			  animation-duration: 1.5s;
			}
			@keyframes fade {
			  from {opacity: .4} 
			  to {opacity: 1}
			}
			@media only screen and (max-width: 300px) {
			  .prev, .next,.text {font-size: 11px}
			}
		</style>
	</head>
	<body bgcolor=#C6C6D9>

		<ul>
			<p>
  			<li><font size="5" face="Times New Roman" id="Londra"><a href="Atractii turistice in Londra.html">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ACASA &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</a></li></font>
  			<li><font size="5" face="Times New Roman"><a href="Atractii turistice.html"> ATRACTII TURISTICE </a></li></font>
			<li><font size="5" face="Times New Roman"><a href="Atractii non-turistice.html"> ATRACTII NON-TURISTICE </a></li></font>
			<li><font size="5" face="Times New Roman"><a href="Istorie.html"> ISTORIE </a></font><li></font>
  			<li><font size="5" face="Times New Roman"><a href="Alte informatii.html"> ALTE INFORMATII </font></a></li></font>
		</ul>
		<hr>
		<br>

		<blockquote><blockquote>

		<p><font size="5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;UN SCURT ISTORIC AL LONDREI</font></p>
	
		<p align="left"><font face="Arial" size="4">&nbsp;&nbsp;Londra, capitala Regatului Unit al Marii Britanii și a Irlandei de Nord, are o istorie care datează încă de acum 2000 de ani. În tot acest timp s-a dezvoltat, devenind una dintre cele mai mari capitale ale lumii, atât pe plan financiar, cât și pe plan cultural. O examinare atenta a istoriei Londrei poate sa explice felul în care mica asezare romana de pe malurile Tamisei, a devenit metropola multiculturala de astazi. Pe de altă parte, a avut și experiențe nefericite, ca războiul civil, ciuma, incendii devastatoare, bombardamente aeriene și atacuri teroriste.
		</font>
		<p align="left"><font face="Arial" size="4">

		<p><b><i>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</i></b></font><b><font face="Arial" size="5">Etimologia</font></b><font face="Arial" size="5"></p>
		</font><font face="Arial" size="4">
		<p>&nbsp;&nbsp;Etimologia numelui Londra este incertă. Au fost multe teorii diferite avansate de-a lungul secolelor pentru originea numelui, cele mai multe putând fi respinse ca fanteziste pe motive lingvistice sau istorice, în timp ce câteva au o oarecare plauzibilitate. Nici una nu are vreo dovadă concludentă. Fapt este că în anul 43 d.Hr. romanii îl numeau Londinium.

		<p>&nbsp;<p>&nbsp;&nbsp;Londra a fost iniţial un lăcaş celt. Aşezarea a fost fondată de romani în anul 43. În anul 61, oraşul a fost prădat, ars şi distrus în totalitate de celţii răsculaţi şi conduşi de regina Boadicea. După căderea Imperiului Roman, aşezarea a fost abandonată, însă a fost reocupată în secolul al X-lea. A crescut în acelaşi timp cu Westminster, un oraş din imediata vecinătate. Cele două oraşe s-au unit, devenind capitala Angliei în secolul al XII-lea.

		<p>&nbsp;&nbsp;Locuri istorice importante din Londra: Podul Londrei, Turnul Londrei, Palatul Westminster, Palatul Buckingham, The City, Catedrala Saint Paul din Londra, Catedrala Westminster, Palatul Alexandra, Battersea Power Station, Aeroportul Croydon, Observatorul astronomic Greenwich, Hyde Park, The Monument, Parliament Hill, Royal Society, Royal Institution, Thames Barrier, Tyburn, Waterloo International, Vauxhall Cross si Vauxhall Station.

		<p><center><font face="Arial" size="5">Cateva poze cu Londra veche:</font></center></p>
		<div class="slideshow-container">
			<div class="mySlides fade">
				<img src="poza veche2.jpg" style="width:100%">
			</div>
			<div class="mySlides fade">
				<img src="poza veche1.jpg" style="width:100%">
			</div>
			<div class="mySlides fade">
				<img src="poza veche.jpg" style="width:100%">
				<div class="text"><b style="background-color:Gray">Teatrul Pavilion si strada Coventry din Piccadilly</div></b>
			</div>
			<div class="mySlides fade">
				<img src="poza veche3.jpg" style="width:100%">
				<div class="text"> <b style="background-color:Gray">Vizitatori pe treptele Galeriei Tate</div></b>
			</div>
			<div class="mySlides fade">
				<img src="poza veche4.jpg" style="width:100%">
				<div class="text"><b style="background-color:Gray">Whitehall din Piata Parlamentului</div></b>
			</div>
			<div class="mySlides fade">
				<img src="poza veche5.jpg" style="width:100%">
				<div class="text"><b style="background-color:Gray">Hipodromul din Londra, 1902</div></b>
			</div>
			<div class="mySlides fade">
				<img src="poza veche6.jpg" style="width:100%">
				<div class="text"><b style="background-color:Gray">Coltul Hyde Park</div></b>
			</div>
			<div class="mySlides fade">
				<img src="poza veche7.jpg" style="width:100%">
				<div class="text"><b style="background-color:Gray">Piata Trafalgar de pe treptele Bisericii St. Martin in the Fields</div></b>
			</div>
			<div class="mySlides fade">
				<img src="poza veche8.jpg" style="width:100%">
				<div class="text"><b style="background-color:Gray">Piata Trafalgar</div></b>
			</div>
			<div class="mySlides fade">
				<img src="poza veche9.jpg" style="width:100%">
				<div class="text"><b style="background-color:Gray">Podul Blackfriars si Bankside de pe malul de nord al Tamisei</div></b>
			</div>
			<div class="mySlides fade">
				<img src="poza veche10.jpg" style="width:100%">
				<div class="text"><b style="background-color:Gray">Catedrala St. Paul, 1754</div></b>
			</div>
			<div class="mySlides fade">
				<img src="poza veche11.jpg" style="width:100%">
				<div class="text"><b style="background-color:Gray">Noua strada Oxford, Londra</div></b>
			</div>
			<div class="mySlides fade">
				<img src="poza veche12.jpg" style="width:100%">
			</div>
			<div class="mySlides fade">
				<img src="poza veche13.jpg" style="width:100%">
				<div class="text"><b style="background-color:Gray">Tower Brigde</div></b>
			</div>
			<div class="mySlides fade">
				<img src="poza veche14.jpg" style="width:100%">
				<div class="text"><b style="background-color:Gray">Big Ben</div></b>
			</div>
		<a class="prev" onclick="plusSlides(-1)"><</a>
		<a class="next" onclick="plusSlides(1)">></a>
		</div>
		<br>
		<div style="text-align:center">
			 <span class="dot" onclick="currentSlide(1)"></span> 
			 <span class="dot" onclick="currentSlide(2)"></span> 
			 <span class="dot" onclick="currentSlide(3)"></span> 
			 <span class="dot" onclick="currentSlide(4)"></span> 
			 <span class="dot" onclick="currentSlide(5)"></span> 
			 <span class="dot" onclick="currentSlide(6)"></span> 
			 <span class="dot" onclick="currentSlide(7)"></span> 
			 <span class="dot" onclick="currentSlide(8)"></span> 
			 <span class="dot" onclick="currentSlide(9)"></span> 
			 <span class="dot" onclick="currentSlide(10)"></span> 
			 <span class="dot" onclick="currentSlide(11)"></span> 
			 <span class="dot" onclick="currentSlide(12)"></span> 
			 <span class="dot" onclick="currentSlide(13)"></span>
			 <span class="dot" onclick="currentSlide(14)"></span>
			 <span class="dot" onclick="currentSlide(15)"></span>
		</div>
		<script>
			let slideIndex = 1;
			showSlides(slideIndex);
			function plusSlides(n) { showSlides(slideIndex += n); }
			function currentSlide(n) { showSlides(slideIndex = n); }
			function showSlides(n) {
			  let i;
			  let slides = document.getElementsByClassName("mySlides");
			  let dots = document.getElementsByClassName("dot");
			  if (n > slides.length) {slideIndex = 1}    
			  if (n < 1) {slideIndex = slides.length}
			  for (i = 0; i < slides.length; i++) { slides[i].style.display = "none"; }
			  for (i = 0; i < dots.length; i++) { dots[i].className = dots[i].className.replace(" active", ""); }
 			 slides[slideIndex-1].style.display = "block";  
			  dots[slideIndex-1].className += " active";
						}
		</script>
		
		<p align="left"><i><font size="5" face="Arial">&nbsp;</font></i></font><font face="Arial" size="5"><i>
		</i></font><font face="Arial" size="4">
		<p align="left">
		<font face="Arial"><font size="4">&nbsp;&nbsp; Primul primar, Lord al Londrei, a fost ales în 1192. În 1209, a fost finalizat podul Londrei, construit din piatr&#259;. William Caxton înfiin&#539;eaz&#259; prima imprimerie în Westminster, în 1476. Via&#539;a în Londra avea îns&#259; &#537;i o latur&#259; violent&#259;. Moartea Neagr&#259; sau ciuma a ap&#259;rut pentru prima dat&#259; la Londra în 1348, revenind de câteva ori de-a lungul timpului, ultima dat&#259; în 1665. La momentul regimului Reginei Elisabeta I, între 1558 &#537;i 1603, Londra &#537;i restul &#539;&#259;rii a trecut printr-o serie de revolte religioase, cauzate de tat&#259;l Elisabetei, Henric al VIII-lea, ce a rupt leg&#259;turile cu Roma, autoproclamându-se &#537;ef al bisericii protestante, o mi&#537;care contracarat&#259; de încercarea surori sale, Mary I, de a reveni la catolicism. Ultimul monarh din dinastia Tudorilor, Elisabeta I, a stabilizat &#537;i a condus o &#539;ar&#259; ce avea s&#259; se &#539;in&#259; departe de for&#539;a Invincibila Armada spaniol&#259;, &#537;i avea s&#259; cucereasc&#259; &#537;i s&#259; colonizeze noi teritorii îndep&#259;rtate, s&#259; sponsorizeze descoperirea de noi &#539;inuturi, a&#537;a cum a facut-o cu Sir Francis Drake sau Sir Walter Raleigh. Southwark a devenit centrul de distrac&#539;ii al Londrei, ce cuprindea teatrele &#537;i ringurile însângerate ale luptelor dintre câini &#537;i ur&#537;i.<br></font>
		<p><font size="4" face="Arial">&nbsp;&nbsp; Teatrul The Globe, locul în care au debutat piesele lui Shakespeare, a fost construit în 1599. Marele Incendiu ce a mistuit Londra în 1666 a condus, într-un final, la reconstruc&#539;ia acesteia. Chiar dac&#259; faimosul arhitect Christopher Wren nu a reu&#537;it s&#259;-&#537;i pun&#259; în aplicare planul de a construi ora&#537;ul perfect, Londra, n&#259;scut&#259; din cenu&#537;&#259; precum pas&#259;rea Phoenix, a devenit un superputere economic&#259; a lumii, cu mult înainte ca termenul s&#259; fie definit. Coloniz&#259;rile &#537;i comer&#539;ul maritim ce au acompaniat dezvoltarea Londrei, au ajutat la crearea marelui Imperiu Britanic, transformând capitala în cel mai aglomerat port &#537;i capitala bancar&#259; a lumii pân&#259; în secolul al XVIII-lea. </font>
		<p>&nbsp;</font><font size="5" face="Arial"><p>&nbsp;&nbsp;&nbsp;&nbsp;<b>Marele incendiu din Londra</b>
		</font>

		<font size="4" face="Arial">
		<p>&nbsp;&nbsp;Londra a avut de infruntat un obstacol în 1666, când un incendiu de proporţii a distrus o mare parte a oraşului. Zona a fost reconstruită în aproximativ 10 ani. În aceeaşi perioada, Sir Christopher Wren a ridicat şi câteva dintre clădirile reprezentative ale Londrei. Unele dintre ele sunt încă în picioare şi atrag milioane de turişti în fiecare an, ca de exemplu Catedrala Sf. Paul. Până la sfârşitul secolului al XVIII-lea, Londra a devenit cel mai mare oraş al lumii.
		<p>&nbsp;&nbsp;Marele Incendiu din Londra a distrus părțile centrale ale Londrei începând cu ziua de duminică, 2 și până în ziua de miercuri, 5 septembrie 1666. Focul a pustiit centrul medieval al Londrei, aflat în interiorul vechiului zid roman al orașului.
		<p><center><img src="incendiul.jpg", width=500></center>
		<p>&nbsp;&nbsp;Incendiile nu erau ceva ieșit din comun la Londra, erau chiar inevitabile, dat fiind numărul mare de construcții din lemn, specific epocii. Mulți se așteptau ca, într-o bună zi, orașul să fie distrus de foc. Chiar în 1665, regele Charles îl avertizase pe primarul orașului că străzile înguste și casele de lemn reprezintă un pericol imens. Riscul era cu atât mai mare cu cât călduroasa și secetoasa vară a anului 1666 lăsase în urma sa un oraș uscat, lipsit de rezerve de apă.


		<p>&nbsp;<p>&nbsp;&nbsp;Sub conducerea reginei Victoria (1837 – 1901), începe cea mai exploziv&#259; perioad&#259; din istoria Londrei, cu o cre&#537;tere de la 1 la 6 milioane de locuitori în doar 100 de ani. Gazda unor locuitori extrem de boga&#539;i, Londra a fost &#537;i ad&#259;post pentru cei extrem de s&#259;raci, solitând la maxim toate serviciile publice urbane. Pe m&#259;sur&#259; ce reformatorii s-au concentrat mai tare pe nivelul de trai &#537;i condi&#539;iile din cartierele s&#259;race &#537;i fabrici, au fost aprobate legi ce adoptau, printre altele, educa&#539;ia obligatorie la copii, îmbun&#259;t&#259;&#539;ind într-un fel via&#539;a. Anii 1880 &#537;i1890 au marcat o cre&#537;tere a nump&#259;rului de membri din sindicate.<br>

		<p>&nbsp;&nbsp;Londra secolului XX a fost marcat&#259; de cele dou&#259; r&#259;zboaie mondiale. Monumentele dedicate celor c&#259;zu&#539;i în lupt&#259;, ne amintesc ast&#259;zi de num&#259;rul mare de pierderi omene&#537;ti în timpul Marelui R&#259;zboi din 1914 – 1918. O genera&#539;ie mai târziu a fost martora intr&#259;rii în cel de-al Doilea R&#259;zboi Mondial. Companiile blitz duse de Hitler între 1940 &#537;i 1941 sau atacurile cu rachete V1 &#537;i V2 din 1944 au ucis zeci de mii de vie&#539;i, distrugând mare parte a ora&#537;ului. Emigran&#539;ii de dup&#259; r&#259;zboi, ce soseau, în mare parte, din restul Imperiului Britanic, laolalt&#259; cu un num&#259;r mare de evrei europeni ce au fugit în Londra în anii 1930, au contribuit la modelarea noii structuri cosmopolite a ora&#537;ului. Londra din ziua de ast&#259;zi este o metropol&#259; multicultural&#259;, cu un cuvânt greu de spus în istoria lumii, ce va furniza noi materiale pentru c&#259;r&#539;ile de istorie ce vor urma.In timpul celui de-al Doilea Razboi Mondial, in 1941, o bomba puternica a distrus Camera Comunelor, parte din Sediul Parlamentului din Londra (Houses of Parliament), dar turnul cu ceas a ramas intact iar Big Ben a continuat sa masoare orele si minutele. Sunetul sau a fost transmit prin radio poporului britanic si intregii lumi, ca un indemn la speranta pentru toti cei care l-au auzit.
		<p>&nbsp;&nbsp;Bombardamentele germane din anii 1940 din vestul orașului, combinate, începând din anii 1950, cu decăderea Portului londonez și mutarea industriei în afara orașului, au condus la abandonarea a numeroase clădiri și terenuri, și la un aspect al zonei în general dezolant. Organizarea Jocurilor Olimpice din 2012 în estul Londrei va oferi ocazia regenerării și creșterii atractivității zonei. Docklands, zona vechiului Port al Londrei, a fost un experiment reușit de regenerare.
		<p>&nbsp;&nbsp;Urmărită de ghinion, capitala britanică a mai trecut printr-un impas în tipul celui de-al doilea război mondial. Mai bine de 30.000 de oameni au murit, iar multe clădiri au fost distruse. Reconstrucţia s-a făcut în timp, iar consecinţele au fost uitate. De-a lungul ultimelor decenii, Londra a fost nevoită să întâmpine şi câteva atacuri teroriste provocate de IRA şi Al-Qaeda.</font><font face="Arial" size="4">

		</font>
		<p>&nbsp;<p>&nbsp;<p align="left"><i><font size="5" face="Arial">&nbsp;&nbsp;Muzee pe care le puteti vizita in Londra:</font></i>

		<p align="left">&nbsp;<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cele doua muzee Tate: Tate Britain si Tate Modern</b>
		<p>&nbsp;&nbsp;Cunoscute in trecut sub numele de Galeria Tate, cele doua galerii Tate din Londra gazduiesc una dintre cele mai importante colectii de arta din lume. Deschisa in 1897 pentru a proteja colectia nationala de arta britanica, galeria a continuat sa faca achizitii si a necesitat mai mult spatiu pentru a afisa in mod corespunzator colectiile sale. Rezultatul final a fost crearea Tate Britain, in Millbank, pe partea de nord a Tamisei, unde a fost mutata colectia permanenta de picturi istorice britanice. Iubitorii de arta pot petrece o zi intreaga pentru a admira ambele galerii, conectate in mod convenabil de un feribot de mare viteza.
		<p>&nbsp;&nbsp;In afara muzeelor turistii pot urca la bordul ambarcatiunii numite Tate Boat si se pot bucura de o excursie de 20 de minute de la un muzeu la celalalt.
		<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tate Britain</b>
		<p>&nbsp;&nbsp;Galeria Tate Britain a fost inaugurata in 1897 si e dedicata capodoperelor artei engleze incepand cu secolul XVI: lucrari de William Blake, John Constable, William Turner. Acesta este locul unde puteti admira cea mai mare colectie de arta britanica din lume. La sfarsitul anilor 1990, Tate Gallery - acum cunoscuta sub numele de Tate Britain - se confrunta cu o acuta criza de spatiu cauzata de ritmul foarte rapid de crestere a colectiei sale de arta moderna. Astfel a fost luata decizia de a imparti colectia si de a cauta o noua locatie care urma sa gazduiasca partea compusa din lucrari de arta moderna. 
		<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tate Modern</b>
		<p>&nbsp;&nbsp;Sora cu Tate Britain, Tate Modern are o extraordinara colectie si incredibilă galerie de arta modera cu exponate ce dateaza din 1900 pana in zilele noastre. De cand a fost deschis, in anul 2000, Tate Modern a devenit unul dintre cele mai populare muzee din Londra. Turistii care aleg sa viziteze Tate Modern se pot bucura de o gama larga de expozitii de arta moderna. La primul etaj, in sala turbinelor, oaspetii muzeului pot admira opere de arta comandate special care se actualizeaza an de an. La nivelul urmator exista o mica expozitie ce prezinta diferite opere ale unor artisti contemporani, atat britanici cat si internationali. La nivelul al treilea se gasesc galerii ce prezinta opere abstracte si expresioniste. Aici pot fi admirate capodopere de Matisse, Monet si Kapoor, pe langa opere ale multor alti artisti. La nivelul patru se gasesc expozitii temporare iar la nivelul cinci se gasesc expozitii din curente cum ar fi cubism, futurism, arta pop, arta minimalista, constructivism si arta conceptuala. Printre artisitii ale caror opere se pot vedea aici se numara Andy Warhol, Pablo Picasso sau Roy Lichtenstein. Urcati si la cafeneaua restaurant de la ultimul etaj, cu vedere spre Tamisa.

		<p>&nbsp;<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Muzeul Victoria si Albert din Londra 
		(in engleza Victoria & Albert Museum</b>)<p>&nbsp;&nbsp;Muzeul Victoria și Albert (cunoscut și sub numele de V & A) face parte dintr - un complex de muzee din South Kensington, care include Muzeul de Istorie Naturală și Muzeul de ștință. Astăzi, V & A acoperă aproape 13 hectare și conține 145 de galerii care acoperă aproximativ 5000 de ani de artă. Galeriile Britanice din cadrul muzeului sunt cele care atrag imediat atentia si contin cea mai bogata colectie de design si arta britanica dintre toate muzeele lumii. Exponatele acestei colectii reprezinta patru secole de exprimare artistica din anii 1500 pana in anii 1900. Turistii au ocazia de a explora istoria lunga de patru mii de ani a sticlei, pot admira sculpturi europene post clasice sau se pot delecta cu o colectie de fotografie care a inceput in 1852 sau se pot plimba prin camerele pline de comori ale copilariei cum ar fi papusi, masinute de jucarie, jocuri si costume.
		<p><center><img src="victoria-albert-museum-londra-03.jpg", width=500></center>
		<p><center><i>O sala din V & A Museum</i></center> 
		<p>&nbsp;&nbsp;Aceste expozitii sunt numai cireasa de pe tort. Muzeul Victoria si Albert din Londra detine si o impresionanta colectie de arta decorativa din Orientul Indepartat, o expozitie de moda si bijuterii ce dateaza din secolul al 17-lea pana astazi, o impresionanta colectie de obiecte decorative din metal si mai mult de 14000 de obiecte de mobilier din Marea Britanie, Europa Continentala si America, ce dateaza din Evul Mediu pana in zilele noastre. Cu o colectie ce numara peste patru milioane de exponate, Victoria and Albert Museum din Londra este cel mai mare muzeu de arte decorative din lume. Este de asemenea si unul dintre cele mai interesante si deosebite muzee din capitala Marii Britanii.

		<p>&nbsp;<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;British Museum</b>
		<p>&nbsp;</font><font face="Arial" size="4"><table border="1" width="96%" style="border-width: 0px">
			<tr>
				<td style="border-style: none; border-width: medium"><font face="Arial" size="4">
				<img src="British Museum.jpg", width=500></td>
				<td style="border-style: none; border-width: medium"><font face="Arial" size="4">
				&nbsp;&nbsp;British Museum este cel mai vechi si unul dintre cele mai mari 
		muzee din lume. Acest muzeu de neratat, a fost fondat in 1753, iar in 
		2000 s-a imbogatit cu Great Court, intrare proiectata de Norman Foster. 
		Gazduieste peste 13 milioane de artefacte din lumea antica, inclusiv 
		exponate arheologice extraordinare cum sunt frontoanele Parthenonului 
		din Atena (a doua jumatate a secolului V i.Hr.) si Piatra de la Rosetta 
		(196 i.Hr.). Sunt putine locuri unde pot fi admirate atatea comori ale 
		tuturor timpurilor sub acelasi acoperis. In mod normal British Museum 
		este printre cele mai vizitate obiective turistice in Londra. Turistii 
		vor fi fascinati de mumiile egiptene sau vor fi inspirati de superbele 
		expozitii de desene si schite care se schimba de cateva ori pe an.
				</td>
			</tr>
		</table>
		<p align="center">&nbsp;<p>&nbsp;<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Muzeul de Istorie Naturala din Londra - Natural History Museum</b>
		<p>&nbsp;&nbsp;Ceea ce a inceput ca o colectie privata a unui singur om, a evoluat incet dar sigur pana a devenit unul dintre cele mai mari muzee de istorie a naturii din intreaga lume. Muzeul este gazduit intr-o cladire superba in stil neo-romanesc, proiectata de Alfred Waterhouse, care in zilele noastre este cunoscuta chiar sub numele de cladirea Waterhouse. Fiind initial parte integranta din British Museum, Muzeul de Istorie Naturala din Londra a luat fiinta printr-o simpla donatie spre patrimoniul Regatului Unit a colectiei lui Sir Hans Sloane, in anul 1753.
		<p align="center"><img src="muzeul-de-istorie-naturala-londra-interior.jpg", width=500>
		<p>&nbsp;&nbsp;Muzeul de Istorie Naturală include colecțiile originale de 50.000 de cărți, 10.000 de animale conservate și 334 volume de specii de plante presate. Astăzi, colecția a crescut pentru a include peste 70 de milioane de articole care acoperă zoologia, paleontologia, mineralogia, entomologia și botanica. Muzeul este, de asemenea, un centru de cercetare științifică specializată în conservare și, având în vedere vârsta sa, are multe colecții de valoare istorică, inclusiv specimene colectate de Charles Darwin.

		<p>&nbsp;<p><b><i>&nbsp;</i>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Muzeul de Stiinta din Londra - Science Museum</b>
		<p>&nbsp;&nbsp;Muzeul de Stiinta din Londra este situat in South Kesington si este locul care gazduieste una dintre cele mai importante colectii de exponate ce trateaza evolutia stiintei si industriei, intr-un mod distractiv si foarte creativ. Muzeul de Stiinta este unul dintre cele mai interactive din oras, dispunand de o multime de exponate pe care turistii sunt invitati sa le experimenteze prin interactiune directa. Spre exemplu in aripa high-tech turistii sunt invitati sa-ti modifice digital fata pentru a se intineri sau pentru a vedea cum arata mult imbatraniti. De asemenea isi pot manipula vocea in diferite moduri care pot fi extrem de haioase. Printre cele mai populare atractii se numara galeria Launch Pad, unde pot fi vazute exponate ce prezinta diferite principii stiintifice dar si Puffing Billy, cea mai veche locomotiva cu aburi din lume. Tot printre favoritele publicului se numara si o capsula autentica de pe Apollo 10. Colectia Regelui George al III-lea prezinta instrumente stiintifice care amintesc de stiinta din secolul al 18-lea iar daca vizitatorii doresc sa isi odihneasca picioarele trebuie sa stie ca exista in cadrul muzeului un cinematograf IMAX cu o capacitate de 450 de locuri.
		<p align="center"><img src="muzeul-de-stiinta-londra.jpg", width=500>
		<p>&nbsp;&nbsp;Copiii indragesc Science Night, un program care le permite sa doarma peste noapte intr-un cadru fascinant pentru ei. Acest program se desfasoara pe parcursul intregului an. In 2010 o noua expozitie permanenta despre climat s-a inaugurat la Science Museum, permitind vizitatorilor sa exploreze fenomenele stiintifice din spatele modificarilor climaterice, intr-un mod placut si memorabil.<p>&nbsp;<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Muzeul figurilor de ceara din Londra, Madame Tussauds</b>
		<p>&nbsp;&nbsp;Turistii ce aleg sa viziteze acest obiectiv turistic trebuie sa fie pregatiti sa dea frau liber emotiilor si sa fie pregatiti sa intre in lumea vedetelor si a personajelor celebre. Faima si grandoarea pot fi simtite pe viu in sectiunea Blush, frica in Camera Groazei si momente de distractie maxima pot fi traite in Planetarium.<p align="center"><img src="madame-tussauds-londra-printesa-leia.jpg", width=500>&nbsp;
		<p>&nbsp;&nbsp;Tot la Madame Tussauds turistii se pot bucura si de atractia numita The Spirit of London (Spiritul Londrei), care-i poarta inapoi in timp spre vremurile din Londra de acum mai bine de 400 de ani. Aici pot experimenta si simti mirosul orasului si confortul taxiurilor londoneze. De la marele incendiu si epidemia de ciuma pana la Londra lui Chirstopher Wren si moda anilor 60, „Spiritul Londrei” este o atractie extraordinara care va poarta prin istoria unuia dintre cele mai marete orase ale lumii.


		<p>&nbsp;<p>&nbsp;<p>&nbsp;&nbsp;Puteți afla totul si despre Istoria Navală a Londrei la Muzeul Național Maritim din Greenwich și la bordul Cutty Sark și HMS Belfast. Totodată  camerele de razboi ale lui Winston Churchill sunt printre cele mai fascinante si evocatoare sit-uri istorice din Londra, aceste camere sunt perfect conservate. De aici a dirijat campaniile militare britanice, menite sa apere Anglia in timpul celui de-al Doilea Razboi Mondial, prim-ministrul Winston Churchill. Poti vedea cabina mica in care Churchill se odihnea si studioul de radio improvizat de unde si-a difuzat discursurile catre britanici.




		</blockquote></blockquote>
		
		<br>
		<br>
		<br>
		<br>
		<br>
		<br>
		<center><img src="imagine de sfarsit.png"></center>
		<br>
		<ul><li><right><p><font size="7"><a href="#Londra"> ^ </a></font></p></ul></li>
		<p><font face="Arial" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Londra, capitala Regatului Unit si a Marii Britanii. Atractii turistice</font></p>
		<br>
	</body>
</html>